/* Number of players in the game */
"%ld players" = "%ld个玩家";

/* Dismiss the introduction screen */
"Close" = "关闭";

/* Dismiss the popup */
"OK" = "关闭";

/* Current player */
"Player #%ld" = "玩家%ld";

/* Close the settings menu */
"Cancel" = "取消";

/* When the game starts */
"Player #%ld was randomly selected to start the first round" = "此轮由玩家 %ld 开始解释";

/* After someone killed */
"Player #%ld starts this round" = "此轮由玩家 #%ld 开始解释";

/* After someone was killed */
"The impostor remains" = "卧底还活着";

/* After the game is over */
"The impostor was defeated" = "卧底被杀了";

/* After the game is over */
"The impostor won" = "卧底赢了";

/* In the settings menu */
"Help translate this app" = "翻译到其他语言";

/* On the secret word screen */
"Your secret word is" = "您的密语是";

/* In the settings menu */
"Recommend game words" = "推荐新词";

/* In the settings menu */
"Reset player photos" = "清除玩家照片";

/* In the settings menu */
"Share this app" = "分享本应用";

/* Text for sharing on social network */
"I am playing the party game %@" = "我很爱玩%@";

/* Email body */
"I love the %@ app and can help translate into: [[[WHICH LANGUAGE?]]]" = "我很爱玩%@，想帮你翻译成：   （语言种类）。";

/* Email body */
"I love the %@ app and have an idea of some more pairs of words you can use in it:" = "我很爱玩%@，想推荐以下新词：";

/* Email subject to help translate */
"%@: Help translate" = "%@: 帮忙翻译";

/* Email subject to recommend words */
"%@: Recommend game words" = "%@: 推荐生词";

/* THE INTRO SCREEN WHEN YOU FIRST OPEN THE APP */

/* Intro screen 1 title */
"A party game" = "多人游戏";

/* Intro screen 1 detail */
"For 3 to 12 players" = "需要3到12个玩家";

/* Intro screen 2 title */
"Everyone sees their secret word" = "每一位仅能看到自己的密语";

/* Intro screen 2 detail */
"But the impostor's word is different" = "但是卧底的密语与其他人不一样";

/* Intro screen 3 title */
"Each round players describe their word" = "每一轮玩家要解释自己的密语，不能用密语里面的字解释本词";

/* Intro screen 3 detail */
"and then vote to eliminate one player (can't use word to describe itself or repeat other players, break ties with a revote)" = "全体投票、得票最多的玩家被杀死 （票数相同的玩家要重新PK）";

/* Intro screen 4 title */
"To win" = "胜利规则";

/* Intro screen 4 detail */
"the impostor must survive with one other player" = "卧底活到最后一轮则卧底胜出；否则平民获胜";


